[
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-style-settings",
  "templater-obsidian",
  "nldates-obsidian",
  "highlightr-plugin",
  "page-properties",
  "callout-manager",
  "ascii-tree-generator",
  "waypoint",
  "folder-overview"
]